[{"id":1,"name":"Bicicleta de Spinning","description":"Bicicleta de indoor/Spinning residencial. Admite un peso máximo de usuario de 100 kg. Disco inercial de 13 Kg. Posee piñón fijo y pedalera reforzada con transmisión a correa lo que la hace totalmente silenciosa. Su manubrio se regula en altura así como el asiento en altura y distancia. Cuenta con manubrios antideslizantes. ","price":50000,"image":"spining.webp","image2":"spining2.webp","image3":"sipining3.webp","marca":"Ultimax Progresive mega ultra recontra re pro","modelo":"2020","tamano":"3metros x 3metros","category":"in-sale","discount":10,"seccion":"cardio","comentario_principal_1":"1. Me gusto","comentario_secundario_1":"La calidad es perfecta, no tuvo ninguna falla, envio rapido","comentario_principal_2":"2. No me gusto","comentario_secundario_2":"Todo es malisimo"},{"id":2,"name":"Bolsa de Boxeo!!","description":"Lona vinilica anti desgarro. Tapa con cierre para fácil rellenado. Tamaño: 100 cm x 0.30 diámetro. Ideal para práctica de Boxeo, KickBoxing, Muay Thai y otras artes marciales","price":2500,"image":"bolsa.webp","category":"in-sale","discount":10,"seccion":"cardio"},{"id":3,"name":"Botella Deportiva","description":"Apto para Frios. Conserva 24hs Frio. Al tener Pico y Bombilla interna es apto para usar como Botella Deportiva. Pico Retráctil y Mosquetón para enganchar donde quieras.","price":850,"image":"botella.jpg","category":"new","discount":0,"seccion":"accesorios"},{"id":4,"name":"Cinta de correr","description":"Cuenta con un motor eléctrico de 2 HP de potencia. Está pensada para trotar o correr ya que cuenta con una superficie de 133 cm de largo por 45 cm de ancho. Tiene iniciación electrónica, y posee 36 programas el cual se puede monitorear desde un monitor pequeño. Cuenta con funciones que miden la distancia, la velocidad, el tiempo, el pulso y varias más.","price":90000,"image":"cintacorrer.webp","category":"in-sale","discount":15,"seccion":"cardio"},{"id":5,"name":"Eliptico","description":"Posee como mayor beneficio la ausencia de impacto sobre nuestras articulaciones cuando la usamos. Debido al movimiento elíptico de esta máquina podemos caminar a paso acelerado o incluso mantener la misma intensidad que tenemos cuando corremos, pero sin que el movimiento impacte zonas sensibles como los pies, los tobillos o las rodillas. Gracias a esto es una alternativa perfecta si querés realizar actividad cardiovascular sin riesgo alguno para tus articulaciones.","price":40000,"image":"escalador.webp","category":"in-sale","discount":30,"seccion":"cardio"},{"id":6,"name":"Guantes Gym","description":"Guantes con muñequeras. Guantes para todo tipo de actividad, gimnasio, pesas, ciclismo, funcional, crossfit, running, y mas. Muñequera completamente ajustable. Material: Nilon y Cuero Sintético.","price":2500,"image":"guantes.webp","category":"new","discount":0,"seccion":"accesorios"},{"id":7,"name":"Mancuerna Hexagonal","description":"Peso: 4kg. Material de recubrimiento de la mancuerna: Goma","price":2000,"image":"mancuerna.webp","category":"new","discount":0,"seccion":"musculacion"},{"id":8,"name":"Bicicleta horizontal","description":"Bicicleta fija horizontal profesional. Disco inercial de 7 Kg. Admite un peso máximo de usuario de 160 kg. Posee y pedalera reforzada con transmisión a correa lo que la hace totalmente silenciosa.Su asiento se regula en distancia. Cuenta con manubrios antideslizantes. El monitor electrónico digital registra calorías consumidas, tiempo de sesión, distancia recorrida, scan de todas las funciones y pulso cardíaco con sensor al tacto.","price":163000,"image":"bicihorizontal.webp","category":"in-sale","discount":20,"seccion":"cardio"},{"id":9,"name":"Banda Multifuerza Con Manija","description":"Poseen cómodas almohadillas para que la banda no corte la circulación y puedas realizar tus ejercicios sin lastimarte. Material:goma","price":955,"image":"bandaelastica.jpg","category":"in-sale","discount":23,"seccion":"accesorios"},{"id":10,"name":"Cuerda TRX V20","description":"Peso máximo del usuario 200 kg. Peso=0.5 kg. Material Nailon. Largo=130 cm. Incluye bolsa para transportar","price":18000,"image":"trx.jpg","category":"in-sale","discount":25,"seccion":"accesorios"}]